/* Adobe Plugin Plist Files for GaussianBlur */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Gaussian Blur";
CFBundleDisplayName = "Gaussian Blur";
CFBundleGetInfoHTML = "Gaussian Blur version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Gaussian Blur version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Gaussian Blur version 21.1.0EN";
